<?=template_header('contacts')?>

<div id="main">
<h1 class="intro-title"> 
<div><h1>Доставка и оплата </h1></div>
<div><h2>Доставим ваш заказ в любую точку России и мира!</h2></div>

    <img src="imgs/карта.png">

<div><h5> Доставляем в пункты выдачи и постаматы: OZON, Boxberry, СДЭК.</h5></div>
<div><h5> 
Если ваш заказ менее необходимой суммы, стоимость доставки составляет от 120 руб. и отображается при оформлении заказа.</h5></div>
<div><h5>• Курьером домой или в офис
В большинстве городов бесплатно для заказов от 3000 руб.  </h5></div>
<div><h5> • Почта России
В любое почтовое отделение страны. Бесплатно для заказов от 2000 руб. или от 5000 руб. (в зависимости от населенного пункта). Стоимость платной доставки отобразится при оформлении заказа.
</h5></div>
<div><h5> • Самовывоз со склада в Петербурге (м. Рыбацкое)
В день заказа. Бесплатно. Склад работает по будням с 10 до 17. Мурзинская ул., д. 11.</h5></div>
<div><h5>• Срочная доставка
Если надо очень быстро, доставим заказ службой DHL. А по Петербургу можем привезти прямо в день заказа (по будням). </h5></div>
<div><h5>Оплата:
На сайте – банковской картой* или QR-кодом.
При получении в пункте выдачи. Не все пункты выдачи принимают к оплате банковские карты. Эту информацию вы можете найти в описании пункта выдачи при его выборе на карте доставке.
По безналичному расчету (для юр. лиц и ИП). </h5></div>

<div><h5>
* в настоящее время к оплате принимаются только карты, выпущенные российскими банками </h5></div>


</div>

<?=template_footer()?>